tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "osx-cross/avr"
cask "java"
cask "atom"
cask "macdown"
cask "arduino"
cask "iterm2"
brew "automake"
brew "bfg"
brew "carthage"
brew "cmake"
brew "cocoapods"
brew "colordiff"
brew "dwdiff"
brew "fasd"
brew "git"
brew "jq"
brew "openssl"
brew "mitmproxy"
brew "mysql@5.7", link: true
brew "node"
brew "percona-server@5.6"
brew "pidof"
brew "rbenv"
brew "redis"
brew "rmlint"
brew "s3cmd"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "vim"
brew "wdiff"
brew "avr-libc"
brew "avrdude"
brew "python"
